<main id="internal" class="ser-tf">
<!--==========================
  Header
  ============================-->
  <header id="header" class="header-fixed">
    <div class="container">

      <div id="logo" class="pull-left">
        <!-- <a href="#hero"><img src="img/logo.png" alt="" title="" /></img></a> -->
        <!-- Uncomment below if you prefer to use a text logo -->
        <h1><a href="#hero">Sistemas de freno</a></h1>
        <h2>Camiones, micros, maquinaria agr&iacute;cola y veh&iacute;culos pesados</h2>
      </div>

      <nav id="nav-menu-container">
        <ul class="nav-menu">
          <li><a href="#hero">Inicio</a></li>
          <li class="menu-active"><a href="#/nosotros">Nosotros</a></li>
          
          <li class="menu-has-children"><a href="">Servicios</a>
            <ul>
              <li><a href="#/servicios-TecnoFrenos">Reparaci&oacute;n de unidades</a></li>
              <li><a href="#/servicios-CentralFrenos">Venta de respuestos<br>y fabricaci&oacute;n de sistemas de freno</a></li>
            </ul>
          </li>
          
          <li><a href="#/productos">Productos</a></li>
          <li><a href="#/contacto">Contacto</a></li>
        </ul>
      </nav><!-- #nav-menu-container -->
    </div>
  </header><!-- #header -->

 <!--==========================
      About Us Section
    ============================-->
    <section id="about">
      <div class="container">
        <div class="row about-container">

          <div class="col-lg-6 content order-lg-1 order-2">
            <h2 class="title">Sobre nosotros</h2>
            <p>
               Somos una compa&#241;&#237;a, especializada en sistemas de frenos para camiones y veh&#237;culos pesados. Desde 1951 distribuimos, reparamos y comercializamos, repuestos de sistemas de frenos, abs, ebs, ecas y otros. Adem&#225;s contamos con un departamento de expertos para la fabricaci&#243;n de sistemas de frenos de aire.
            </p>
            <p>Orientados a brindar calidad y excelencia de servicio, trabajamos con marcas l&#237;deres del mercado. Sistemas de gesti&#243;n de calidad y certificaci&#243;n ISO 9001. Y estamos en proceso de certificaci&#243;n CENT, para la aprobaci&#243;n de la RTO de nuestros clientes.</p>
            
            <p>Nuestro valor agregado: el capital humano. Creemos que la experiencia, sostenida en el tiempo, hizo que cada uno de nuestro colaboradores se convirtiera en expertos en sistemas de frenos de veh&#237;culos pesados. Siendo esta la base del asesoramiento personalizado y calificado de nuestra compa&#241;&#237;a.</p>
            <div class="icon-box wow fadeInUp">
              <h4 class="title"><a href="">Central Frenos S.R.L.</a></h4>
              <p class="description">Ubicada en San Lorenzo 3578 de la ciudad de Rosario, es nuestra sede central de venta y reparaci&#243;n. Recepcionamos, hace 67 a&#241;os, respuestos de todo el pa&#237;s para acondicionarlos y devolverlos a sus unidades. En nuestro local se encuentra el taller de fabricaci&#243;n de sistema de frenos de aire; que implementamos en unidades que necesitan regular su condici&#243;n para la circulaci&#243;n.</p>
            </div>

            <div class="icon-box wow fadeInUp" data-wow-delay="0.2s">
              <h4 class="title"><a href="">Tecno Frenos S.A.</a></h4>
              <p class="description">Es nuestra divisi&#243;n experta en reparaci&#243;n de unidades. Ubicada en EEUU 421, en la ciudad de Rosario. En el a&#241;o 2001, debido a la demanda en reparaciones y acondicionamiento de sistemas de frenos para veh&#237;culos pesados, montamos nuestra propia playa de arme y desarme con una capacidad cubierta de 2.000m2. Equipada con diagnostico computarizado, lavado de ultrasonido, inclin&#243;metro y elevadores electrohidr&#225;ulicos.</p>
            </div>
            


            <!-- <div class="icon-box wow fadeInUp">
              <div class="icon"><i class="fa fa-shopping-bag"></i></div>
              <h4 class="title"><a href="">Eiusmod Tempor</a></h4>
              <p class="description">Et harum quidem rerum facilis est et expedita distinctio. Nam libero tempore, cum soluta nobis est eligendi</p>
            </div>

            <div class="icon-box wow fadeInUp" data-wow-delay="0.2s">
              <div class="icon"><i class="fa fa-photo"></i></div>
              <h4 class="title"><a href="">Magni Dolores</a></h4>
              <p class="description">Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum</p>
            </div>

            <div class="icon-box wow fadeInUp" data-wow-delay="0.4s">
              <div class="icon"><i class="fa fa-bar-chart"></i></div>
              <h4 class="title"><a href="">Dolor Sitema</a></h4>
              <p class="description">Minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat tarad limino ata</p>
            </div> -->

          </div>

          <div class="col-lg-6 background order-lg-2 order-1 wow fadeInRight"></div>
        </div>

      </div>
    </section><!-- #about -->

</main>